[
  {
    "id": "233db9ed-efd0-484b-8300-31428c81da3a",
    "author": "Lee Wilson",
    "authorDescription": "Lee Wilson es especialista en corrosión de Corrosion Control and Solutions, Tyne and Wear, Reino Unido. Wilson, miembro de NACE durante más de 10 años y miembro de ICorr, también es especialista en corrosión certificado por NACE International; Inspector de revestimiento: niveles 1, 2 y 3; Especialista en Recubrimientos Protectores; y Tecnólogo Senior en Corrosión.",
    "title": "Los retos del recubrimiento protector en las uniones soldadas de tuberías enterradas",
    "image": "/blog/233db9ed-efd0-484b-8300-31428c81da3a/post.jpg",
    "paragraphs": [
      {
        "title": "",
        "text": "La ingeniería y la selección del revestimiento de tubería más adecuado y apropiado depende de una multitud de factores. Para uniones soldadas de tuberías enterradas se debe considerar un análisis cuidadoso de varios aspectos críticos, como el diámetro de la tubería, las presiones de servicio o las temperaturas de operación de los materiales de transporte.",
        "bullet": [""],
        "image": ""
      },
      {
        "title": "",
        "text": "Además, las condiciones del suelo si se instala una extensa línea, las técnicas de construcción para la instalación, la protección catódica, y si esta será por corriente impresa o ánodos sacrificio. Todos estos son factores que determinarán la selección del material para la protección de la tubería. Y es importante comprender que la zona de unión de campo crítica y la soldadura circunferencial estará sujetas precisamente a los mismos factores, tensiones y condiciones de servicio.",
        "bullet": [""],
        "image": "/blog/233db9ed-efd0-484b-8300-31428c81da3a/paragraph0.jpg"
      },
      {
        "title": "¿Qué es una junta o unión en el campo?",
        "text": "Las uniones soldadas de tuberías enterradas son áreas donde se sueldan dos segmentos de tubería, conocido como junta de campo. Esta es un área relevante porque la tubería está soldada aquí y su superficie no está recubierta. Posteriormente, la junta de campo se expone al medio ambiente y es susceptible a la corrosión.",
        "bullet": [""],
        "image": ""
      },
      {
        "title": "",
        "text": "Las juntas de campo a menudo se consideran el punto más débil dentro de una tubería debido principalmente a problemas de compatibilidad entre el revestimiento de la línea principal o aplicado en fábrica y el material seleccionado que se utiliza para proteger la junta de campo. Algunas de las propiedades más importantes que deben proporcionar los sistemas de revestimiento de juntas de campo son:",
        "bullet": [
          "Protección contra la corrosión a largo plazo y rendimiento de aislamiento térmico",
          "Excelente adherencia al sustrato a proteger",
          "Compatibilidad excepcional con el sistema de revestimiento de fábrica o principal",
          "La capacidad de ser aplicado en condiciones ambientales extremas.",
          "Fácil aplicación: para garantizar una aplicación rápida y tiempos de ciclo de juntas de campo reducidos."
        ],
        "image": ""
      },
      {
        "title": "Desafíos y consecuencias",
        "text": "Los desafíos a la hora de diseñar los sistemas de protección anticorrosión más adecuados para tuberías o ductos extensos incluyen varios factores. Rentabilidad, la seguridad de los operadores y aplicadores, la vida útil propuesta de la estructura, la legislación local y el revestimiento junto con la protección catódica. También existen otros factores que dependen en gran medida de la tubería en sí.",
        "bullet": [""],
        "image": ""
      },
      {
        "title": "",
        "text": "La corrosión es una de las principales causas de fallas de tuberías submarinas y terrestres de transporte de fluidos. Y la corrosión interna y externa se registra como factores importantes en las fallas del revestimiento de las tuberías. Las fallas catastróficas significativas registradas en la historia reciente han relacionado las fallas por corrosión con lo siguiente. Consecuencias lamentables a la salud, la seguridad y el medio ambiente para los operadores y la población. Y las multas por negligencia han costado cientos de millones de dólares. De ello, es imperativo diseñar un revestimiento de juntas de campo adecuado para hacer frente a condiciones ambientales y de servicio extremas.",
        "bullet": [""],
        "image": "/blog/233db9ed-efd0-484b-8300-31428c81da3a/paragraph2.jpg"
      },
      {
        "title": "Recubrimiento de una junta de campo",
        "text": "En los últimos años se han producido cambios significativos en la forma en que se han diseñado los sistemas de revestimiento de uniones soldadas en tuberías (o juntas de campo). Tradicionalmente, el revestimiento de juntas de campo a menudo se pasaba por alto. Y la protección para esta zona crucial se basaba en la compatibilidad con el revestimiento de línea principal. Independientemente de si los requisitos de revestimiento de juntas de campo eran diferentes o no.",
        "bullet": [""],
        "image": ""
      },
      {
        "title": "",
        "text": "Varios factores difieren entre el revestimiento principal de fábrica y el revestimiento de juntas de campo. Por ejemplo, el revestimiento principal se aplica a menudo en condiciones ideales de fábrica utilizando equipo especializado. Y el tiempo dedicado a la preparación y aplicación de la superficie no es crítico.",
        "bullet": [""],
        "image": ""
      },
      {
        "title": "",
        "text": "Dado que los recubrimientos para juntas de campo se aplican en el campo, están sujetos a factores ambientales extremos con diferencias en las condiciones ambientales. Históricamente, la aplicación de sistemas de recubrimiento de juntas de campo se ha apresurado para cumplir con los tiempos críticos de ciclo y producción. Y esto posteriormente ha llevado a problemas de calidad y fallas prematuras. En pocas palabras, el sistema de revestimiento de juntas de campo debe integrarse en las condiciones de construcción de la tubería.",
        "bullet": [""],
        "image": ""
      },
      {
        "title": "Parámetros para el diseño del recubrimiento de juntas",
        "text": "Para desarrollar un sistema de recubrimiento exitoso de juntas de campo, el ingeniero debe considerar aspectos adicionales: Según la naturaleza del revestimiento principal o del revestimiento aplicado en fábrica, el sistema de revestimiento de juntas de campo puede consistir en una o varias capas de materiales de revestimiento protector seleccionados. Estos se aplican para numerosos propósitos que incluyen control de corrosión, protección mecánica, aislamiento térmico y adhesión.",
        "bullet": [
          "El producto deberá ser compatible con el recubrimiento de la línea principal.",
          "Correcto desempeño del sistema de recubrimiento con respecto a las condiciones de operación de la tubería.",
          "Revisión de la velocidad de corrosión la cual depende de varios parámetros, incluidos, entre otros, las temperaturas de funcionamiento de la tubería.",
          "Así también, la conductividad del suelo o del agua, los aceleradores externos, los ácidos y álcalis, la corrosión influenciada microbiológicamente.",
          "Además, el ataque químico, la corrosión por corrientes parásitas y las tensiones de la tubería que conducen a la corrosión por tensión."
        ],
        "image": ""
      },
      {
        "title": "",
        "text": "Según la naturaleza del revestimiento principal o del revestimiento aplicado en fábrica, el sistema de revestimiento de juntas de campo puede consistir en una o varias capas de materiales de revestimiento protector seleccionados. Estos se aplican para numerosos propósitos que incluyen control de corrosión, protección mecánica, aislamiento térmico y adhesión.",
        "bullet": [""],
        "image": ""
      },
      {
        "title": "Alternativas usualmente especificadas",
        "text": "Si bien hay una variedad de materiales utilizados como revestimiento de juntas de campo de tuberías, los siguientes son los sistemas especificados y más utilizados para su protección:",
        "bullet": [
          "Epoxi líquido de especiales prestaciones.",
          "Cinta polimérica aplicada en frío.",
          "Mangas termocontraíbles de polietileno (PE) y polipropileno (PP) utilizados junto con o sin imprimación.",
          "Epoxi adherido por fusión (FBE).",
          "Recubrimientos de PP aplicados sobre FBE.",
          "Recubrimientos de PE aplicados sobre FBE",
          "Recubrimientos de policloropreno",
          "Poliuretano (PUR)",
          "Recubrimientos de polietileno de tres capas (3LPE)",
          "Recubrimientos de polipropileno de tres capas (3LPP)",
          "recubrimientos de poliolefina de tres capas (3LPO)"
        ],
        "image": "/blog/233db9ed-efd0-484b-8300-31428c81da3a/paragraph5.jpg"
      },
      {
        "title": "Estándar para recubrimientos de juntas de campo.",
        "text": "Todos los recubrimientos tienen distintas ventajas y desventajas, con muchas propiedades y variables características que deben tenerse en cuenta. Ha habido muchos desarrollos en los últimos años con respecto a las normas para los sistemas de revestimiento de juntas de campo. En 2016, se publicó la segunda edición de ISO 218091. Esta norma especifica los requisitos para un recubrimiento de juntas de campo en tuberías de acero sin costura o soldadas.",
        "bullet": [""],
        "image": ""
      },
      {
        "title": "",
        "text": "Para secciones enterradas y sumergidas de sistemas de transporte por tuberías utilizados en las industrias del petróleo, petroquímica y gas natural como se define en ISO 13623.2\r\n\r\nISO 21809 tiene definiciones, alcances, requisitos y recomendaciones claras que los ingenieros deben seguir. Por ejemplo, desarrolla técnicas de preparación de superficies. Selección de material. Ensayo de materiales. Pruebas de campo de materiales. Requisitos de criterios de aceptación y rechazo para la preparación y reparación de juntas. Métodos de prueba tales como controles de espesor, detección de roturas, resistencia al desprendimiento, pruebas de adhesión, pruebas de inmersión en agua caliente. Y finalmente, el grado de curado, desprendimiento catódico, resistencia al impacto, resistencia a abolladuras, tiempos de inducción de oxidación y flexibilidad.",
        "bullet": [""],
        "image": ""
      },
      {
        "title": "",
        "text": "Es esencial que las uniones soldadas de tuberías enterradas estén completamente protegida contra la corrosión para que los productos conducidos estén completamente contenidos, y esta norma es un gran paso para lograrlo.",
        "bullet": [""],
        "image": ""
      }
    ]
  },
  {
    "id": "15f81cf2-6f2e-4b9f-aec9-68d1f15deefa",
    "author": "Luis Zuloaga",
    "authorDescription": "Gerente general en ZULERS PERU Especialista en protección de concreto y acero con recubrimientos e impermeabilizantes Con más de 30 años de experiencia en la industria",
    "title": "La vital inocuidad en plantas de alimentos y el desafío de los pisos de concreto",
    "image": "/blog/15f81cf2-6f2e-4b9f-aec9-68d1f15deefa/post.jpg",
    "paragraphs": [
      {
        "title": "",
        "text": "Los pisos para plantas de alimentos están sujetos a una amplia variedad de exposiciones. Depende del proceso productivo, naturaleza del producto alimenticio, manipulación en los traslados y distribución, limpieza, etc.\r\n\r\nMuy bajas temperaturas en las cámaras y túneles de congelado, choques térmicos en los deshielos o limpiezas con vapor generan stress en el piso. Lo que termina por afectarlo por fisuras, grietas y deterioro interior del refuerzo de acero y hormigón.",
        "bullet": [""],
        "image": "/blog/15f81cf2-6f2e-4b9f-aec9-68d1f15deefa/paragraph0.jpg"
      },
      {
        "title": "",
        "text": "",
        "bullet": [""],
        "image": "/blog/15f81cf2-6f2e-4b9f-aec9-68d1f15deefa/paragraph1.jpg"
      },
      {
        "title": "",
        "text": "Los distintos tipos de ácidos y álcalis usados en los procesos productivos, la acidez natural de algunos alimentos, así como la limpieza con detergentes químicos, afectan la estructura de la superficie. Y si no está diseñada para ello se generan erosiones, porosidad, fragilidad, desprendimiento.\r\n\r\nAparte de los químicos agresivos y alto desgaste a los cuales los pisos para plantas de alimentos son expuestos, el acabado de estos también debe proveer seguridad. Y adecuarse a las regulaciones higiénicas administradas por las distintas entidades o agencias nacionales o internacionales.",
        "bullet": [""],
        "image": ""
      },
      {
        "title": "",
        "text": "",
        "bullet": [""],
        "image": "/blog/15f81cf2-6f2e-4b9f-aec9-68d1f15deefa/paragraph3.jpg"
      },
      {
        "title": "",
        "text": "Cada vez en más países, donde se procesa o incluso aquellos donde reciben los productos, las instalaciones necesitan recubrimientos aprobados. Así será más viable pasar rigurosas inspecciones. HAACP, FDA, USDA, OSHA, u otras.\r\n\r\nEs importante reconocer que las sustancias agresivas y abrasiones pueden causar daños considerables a un piso de concreto sin protección superficial. En estas erosiones del concreto se infiltran algunas sustancias que usualmente propagan bacterias o crecimiento microbiano.",
        "bullet": [""],
        "image": "/blog/15f81cf2-6f2e-4b9f-aec9-68d1f15deefa/paragraph4.jpg"
      },
      {
        "title": "",
        "text": "Ninguna planta reemplaza sus pisos regularmente o está dispuesta a que la cierren por incumplimiento regulatorio. De ello es que las empresas, cada vez más de manera voluntaria, buscan las alternativas de acabados de acuerdo con sus expectativas. Valoran también el reconocimiento de sistemas exitosos en proyectos similares, a contratistas especializados, así como su presupuesto de inversión.",
        "bullet": [""],
        "image": ""
      },
      {
        "title": "Consideraciones al instalar pisos para plantas de alimentos",
        "text": "Desde la perspectiva técnica de los materiales se debe profundizar algunos puntos. ¿Qué consideraciones debería tomar al seleccionar pisos para plantas de alimentos y bebidas?",
        "bullet": [
          "Es el sistema de piso tolerante a la humedad del suelo? ¿Puede ser instalado directamente en la superficie de concreto húmeda?",
          "El acabado del sistema de piso de alto rendimiento tolera químicos específicos, ácidos, álcalis y temperaturas en nuestra planta de proceso de alimentos?",
          "Se puede instalar el material con pendiente o inclinación a un drenaje, con un zócalo sanitario hacia la pared integral para una limpieza fácil?",
          "El piso se expande y se contrae a una velocidad cercana a la del concreto? ¿Se mantendrá bien adherido durante fluctuaciones extremas de temperatura?",
          "El tiempo de retorno al trabajo con el sistema elegido es compatible con su horario de producción?",
          "El piso tiene propiedades antibacterianas?",
          "Se requiere propiedades antideslizamiento y puede ser ajustada para diferentes áreas de la planta del piso?",
          "Se pueden incorporar elementos decorativos, como chips de color o mezclas de cuarzo de color en áreas seleccionadas?",
          "El proveedor le ofrece recubrimientos que estén aprobados por normas internacionales que otorguen mayor confiabilidad en la calidad del material?"
        ],
        "image": "/blog/15f81cf2-6f2e-4b9f-aec9-68d1f15deefa/paragraph6.jpg"
      },
      {
        "title": "Tipos de recubrimientos de pisos, características, costo y vida útil estimada en exposiciones agresivas",
        "text": "",
        "bullet": [
          "Acabado pulido o semipulido de concreto. El desgaste superficial es acelerado, se generan porosidades y penetración de contaminantes, requiere juntas, fácilmente se mancha, dificultad de limpieza o mantenimiento efectivo. Su vida útil es de 2 años y su costo es bajo.",
          "Sistemas epóxicos. Piso monolítico de alta facilidad de limpieza, con diversos tipos de acabado, resistencia química desde moderada a alta según el tipo de resina seleccionada, tiempo medio a extenso en instalación y puesta en operación. Con material rígido altamente fracturable en movimientos o stress mecánico del concreto, en general no toleran humedad superficial con excepción de imprimantes epoxi-sofisticados, necesita mantenimiento regular y posee espesores usuales entre 3mm a 6mm. Su vida útil es de 2 a 3 años, a costo medio.",
          "Sistemas a base de uretano cemento. Piso monolítico, alta facilidad de limpieza, diversos tipos de acabado, buena resistencia química, tiempo medio incluyendo instalación y puesta en operación, buena capacidad a la resistencia a impactos, similar rigidez que el concreto evita fisuramiento, absorción de esfuerzos al stress mecánico en muy bajas o altas temperaturas, resiste choques térmicos, tolera humedad superficial, mantenimiento ocasional, espesores usuales entre 4mm a 9mm dependiendo de la temperatura de servicio. Su vida útil es de 3 a 5 años, y costo medio.",
          "Materiales a base de Metil-Metacrilato (MMA). Piso monolítico con muy buena resistencia a la abrasión, alta facilidad de limpieza, diversos tipos de acabado, muy buena resistencia química, tiempo muy rápido incluyendo instalación y puesta en operación. Además, posee buena capacidad a la resistencia a impactos, absorción media a esfuerzos por stress mecánico en muy bajas o altas temperaturas, espesores usuales entre 2mm a 4mm. Su vida útil es superior a 8 años, y costo alto.",
          "Loseta vitrificada antideslizante. Alta facilidad de limpieza, excelente resistencia a la abrasión, alta resistencia química dependiendo del adhesivo utilizado, la tolerancia a la humedad del concreto también dependerá del adhesivo. Piso con alta densidad de juntas con material epóxico, alguna variedad de acabados, tiempo largo en instalación, regular a buena resistencia a impactos dependiendo de las tecnologías siendo las de mayor resistencia las hexagonales por ser más pequeñas, buena resistencia a bajas temperaturas, espesores usuales entre 10mm a 18mm sin adhesivo. Su vida útil es superior a 10 años, y costo alto."
        ],
        "image": "/blog/15f81cf2-6f2e-4b9f-aec9-68d1f15deefa/paragraph7.jpg"
      },
      {
        "title": "",
        "text": "",
        "bullet": [""],
        "image": "/blog/15f81cf2-6f2e-4b9f-aec9-68d1f15deefa/paragraph8.jpg"
      },
      {
        "title": "Conclusiones",
        "text": "Finalmente, para lograr el mejor beneficio-costo es importante analizar con detenimiento las características de cada proceso o área de trabajo, así como las características de los sistemas que más se adecuan. La mayoría de las veces es algo complejo y cuando se exigen garantías es oportuno el soporte de especialistas en estas materias.",
        "bullet": [""],
        "image": ""
      }
    ]
  },
  {
    "id": "1fdb075e-acac-4a5b-ae66-33ae4eb9d255",
    "author": "Mark DeStefano",
    "authorDescription": "Miembro del International Concrete Repair Institute, director de ingeniería de De Stefano Engineering Group PL y Arnold / Sanders Consulting Engineers, empresas de ingeniería estructural, diseño de edificios, investigaciones, análisis de fallas, gerencia de proyectos. Mark ejerció y ha presidido varios comités de diseño de ingeniería.",
    "title": "¿Se pueden evitar fisuras en el concreto?",
    "image": "/blog/1fdb075e-acac-4a5b-ae66-33ae4eb9d255/post.jpg",
    "paragraphs": [
      {
        "title": "Fisuras",
        "text": "Una fisura es una rotura, una separación, o agrietamiento. En términos constructivos, una fisura es un rompimiento del concreto. El concreto provee a la infraestructura, resistencia, rigidez y flexibilidad frente a la deformación. \r\n\r\nfisuras en concretoSin embargo, estas características no suprimen que las estructuras de concreto carezcan de la plasticidad para moverse en respuesta a cambios ambientales o de volumen.\r\n\r\nEl craqueamiento es usualmente la primera señal de fatiga del concreto. Sin embargo, es posible que exista deterioro antes de la aparición de la fisura. El agrietamiento puede ocurrir tanto en el concreto fraguado endurecido como en el plástico como resultado de cambios de volumen y esfuerzos recurrentes.",
        "bullet": [""],
        "image": "/blog/1fdb075e-acac-4a5b-ae66-33ae4eb9d255/paragraph0.jpg"
      },
      {
        "title": "",
        "text": "Es importante identificar la principal preocupación con respecto a cualquier agrietamiento. Las principales preocupaciones son si las grietas afectarán la integridad estructural; ya sea por un diseño inadecuado, una estética inaceptable o reducción de su durabilidad.\r\n\r\nLas condiciones ambientales pueden condicionar mayores efectos por las fisuras.  Una exposición más agresiva aumenta la posibilidad de inestabilidad estructural. Los tamaños de las fisuras van desde microfisuras que exponen el concreto a las eflorescencias hasta grietas mayores que se generan por cargas externas.\r\n\r\nEl registro de los tamaños, formas y ubicaciones de las fisuras puede ayudar a determinar sus causas iniciales. Si no se evalúan correctamente, las fisuras pueden producir problemas adicionales y reaparición de las mismas luego de su reparación.",
        "bullet": [""],
        "image": ""
      },
      {
        "title": "Agrietamiento en concreto plástico",
        "text": "Las fisuras que se forman en el concreto se pueden clasificar como agrietamiento por contracción plástica o agrietamiento por asentamiento plástico. Ambos tipos resultan del proceso de exudación (o sangrado) y segregación que ocurre cuando se coloca concreto fresco.",
        "bullet": [""],
        "image": ""
      },
      {
        "title": "Agrietamiento por contracción plástica",
        "text": "La evaporación del agua ocurre en la superficie y se acelera a altas temperaturas y/o baja humedad, particularmente en climas ventosos. Si la evaporación ocurre a un mayor ritmo que la exudación, hay una pérdida neta de agua de la capa superficial del concreto, provocando una reducción neta del volumen.\r\nLa capa superficial de concreto intenta contraerse, pero está restringida por capas subyacentes no sujetas a la misma reducción de volumen. El resultado de la restricción es que se desarrollan tensiones de tracción en la capa superficial y se formen fisuras. Como el concreto tiene una resistencia muy baja en esta etapa el patrón de las grietas por contracción plástica suele ser aleatorio. También puede verse influenciado por el sentido de las operaciones de acabado.",
        "bullet": [""],
        "image": ""
      },
      {
        "title": "",
        "text": "Las fisuras por contracción plástica son generalmente poco profundas y aproximadamente miden entre 1 a 2 mm de ancho. Y se forman en la capa de lechada del concreto. La lechada es una acumulación de partículas finas en la superficie del concreto recién colocado que ocurre cuando hay un movimiento ascendente del agua a través del concreto. Ello debido a la presencia de agua de mezcla, apisonamiento excesivo o vibración del concreto. A medida que las partículas más pesadas del hormigón se depositan por la gravedad, empujan el agua y las partículas más ligeras hacia la superficie. ",
        "bullet": [""],
        "image": ""
      },
      {
        "title": "",
        "text": "No monitorear adecuadamente la temperatura, viento y humedad puede causar que la tasa de evaporación del agua superficial exceda la tasa de sangrado. Secando la capa superficial del concreto y por lo tanto encogiéndola debido a la deshidratación. Sin embargo, el concreto debajo de la capa superficial todavía está bien hidratado y mantiene su volumen. Esto aplica fuerzas de tracción opuestas a la parte inferior del concreto que se seca en la superficie, provocando un concreto fisurado.",
        "bullet": [""],
        "image": "/blog/1fdb075e-acac-4a5b-ae66-33ae4eb9d255/paragraph5.jpg"
      },
      {
        "title": "Agrietamiento por asentamiento plástico.",
        "text": "Este fisuramiento puede ocurrir como resultado de restricciones a la consolidación del concreto fresco como el uso de barras de refuerzo de acero o encofrados. A medida que el concreto sangra (exuda), el agua migra hacia la superficie. El asentamiento ocurre cuando el agregado y el cemento avanzan hacia abajo debido a la gravedad. Esta separación forma una capa más débil en la superficie. La contraindicación de instalar acero de refuerzo cerca de la superficie y cubierto de manera insuficiente con concreto puede causarle fisuras a este.",
        "bullet": [""],
        "image": ""
      },
      {
        "title": "",
        "text": "Las fisuras por asentamiento plástico también pueden ocurrir en formas que involucran un cambio repentino en la profundidad del concreto. Debido que se asienta más en las secciones profundas que en las superficiales, lo que obliga a agrietarse en el punto de cambio",
        "bullet": [""],
        "image": "/blog/1fdb075e-acac-4a5b-ae66-33ae4eb9d255/paragraph7.jpg"
      },
      {
        "title": "Agrietamiento en concreto endurecido.",
        "text": "El agrietamiento en el concreto endurecido puede ser el resultado de muchas causas. Los motivos que influyen en la implementación de las juntas incluyen: retracción por secado, así como las tensiones térmicas. Es obligatorio comprender los hechos que influyen en los orígenes del agrietamiento para eliminar la causa y seleccionar el método de reparación correcto.",
        "bullet": [""],
        "image": ""
      },
      {
        "title": "Retracción por el secado",
        "text": "Principal causa de fisuramiento en el concreto. Las fisuras se forman por la restricción a los cambios de volumen causados por la pérdida de exceso de agua. Las fisuras por retracción ocurren dependiendo de la velocidad de secado, pero generalmente aparecen desde varios meses a tres o cuatro años después del vaciado. La pérdida de humedad del concreto fresco da como resultado una reducción de volumen. Si la actividad de contracción se opone a alguna restricción externa o interna, se desarrollarán tensiones. Cuando estas excedan la resistencia de tracción del concreto, aparecen fisuras.",
        "bullet": [""],
        "image": ""
      },
      {
        "title": "",
        "text": "Losas delgadas en una gran área superficial son particularmente vulnerables. El secado se produce desde la superficie y, por tanto, la capa superficial se ve afectada primero. Asimismo, las superficies de los elementos de sección transversal grandes pueden agrietarse cuando el movimiento está restringido en el sector interno del hormigón. ",
        "bullet": [""],
        "image": ""
      },
      {
        "title": "",
        "text": "El concreto cerca de las esquinas y los bordes es particularmente propenso a agrietarse por la pérdida de humedad en las superficies adyacentes. No existe un patrón típico de agrietamiento por retracción durante secado. Y es porque las fisuras se forman en cualquier lugar donde hay una restricción al movimiento de contracción. Estas generalmente ocurren perpendiculares a la dirección de la restricción.",
        "bullet": [""],
        "image": ""
      },
      {
        "title": "Factores a tener en cuenta",
        "text": "Estas fisuraciones son el resultado de una combinación de factores que influyen en la magnitud de los esfuerzos de tracción que la provocan. Afectan a: la cantidad y velocidad de contracción, el grado de restricción, el módulo de elasticidad y la cantidad de fluencia. Existen otros factores adicionales como: el tipo de agregado, contenido de agua, tipo de cemento, proporciones de la mezcla, y las propiedades mecánicas del concreto.",
        "bullet": [""],
        "image": ""
      },
      {
        "title": "",
        "text": "La cantidad, el tipo de agregado y la pasta de cemento son las principales influencias en la cuantía de retracción por secado. Para minimizar esta contracción es mejor usar un agregado rígido en volúmenes altos en relación con la pasta de cemento. Y es porque la tasa de contracción aumenta con el mayor volumen de pasta de cemento. El agregado proporciona restricciones internas a la contracción. De manera similar, los aumentos en la proporción de agua a cemento en la pasta de cemento tienen un gran efecto. Aumentan el nivel de contracción al aumentar el potencial de pérdida de volumen por evaporación del agua.",
        "bullet": [""],
        "image": ""
      },
      {
        "title": "Tensiones térmicas",
        "text": "Las diferencias de temperatura dentro de una estructura de concreto pueden ser originadas por varias causas. Partes de la estructura pueden perder calor a diferentes velocidades en el proceso de hidratación. También las condiciones climáticas enfrían o calientan una parte de la estructura en un grado diferente o en una velocidad diferente a otra parte de la estructura. Estas diferencias de temperatura dan como resultado un cambio de volumen diferencial, lo que conduce a grietas. Esto normalmente se asocia con la abundancia de hormigón y áreas grandes y más gruesas de, losas, columnas, pilares, vigas y zapatas.",
        "bullet": [""],
        "image": ""
      }
    ]
  },
  {
    "id": "3e02d888-21f1-4c74-a7a1-0cba6743774a",
    "author": "Bruce Luke",
    "authorDescription": "Global Sales Manager Corrosion Engineering Department -  Ergon Asphalt & Emulsions",
    "title": "Pisos de concreto de silicato de potasio",
    "image": "/blog/3e02d888-21f1-4c74-a7a1-0cba6743774a/post.jpg",
    "paragraphs": [
      {
        "title": "Pasos a seguir para una correcta instalación",
        "text": "Los pisos de concreto de silicato de potasio continúa ganando popularidad como alternativa a los revestimientos de ladrillo antiácido para pisos en áreas deprocesamiento de químicos ácidos. El concreto polimérico y el concreto de silicato de potasio, requieren menos mano de obra que una instalación de ladrillos antiácidos. Y también ofrecen una mayor durabilidad y resistencia a los ácidos que los revestimientos epóxicos.\r\nLos fabricantes de ácido sulfúrico, fertilizantes de fosfato, baterías plomo-ácido, y los procesadores metalúrgicos, especifican cada vez más estos sistemas.",
        "bullet": [""],
        "image": ""
      },
      {
        "title": "",
        "text": "Y es porque los pisos de concreto de silicato de potasio tienen facilidad de uso y versatilidad.\r\nEstos hormigones poliméricos exceden las más altas calificaciones en desempeño químico, térmico y resistencia mecánica. Y aunque no ganarán ningún premio por su atractivo estético, a continuación detallamos recomendaciones para que estos pisos se vean lo mejor posible.",
        "bullet": [""],
        "image": "/blog/3e02d888-21f1-4c74-a7a1-0cba6743774a/paragraph1.jpg"
      },
      {
        "title": "Recomendaciones de instalación para pisos de concreto de silicato de potasio",
        "text": "",
        "bullet": [
          "Aplique una buena capa de agente desmoldante al encofrado antes de iniciar la labor.  Así evitaremos que el material de concreto de silicato de potasio se adhiera a los puntos ásperos en la madera y astille el borde superior.",
          "Tenga en cuenta las horas diarias de trabajo operacional para definir bien el cronograma y avance. Tener muy en cuenta los procesos de mezcla e instalación, así como el periodo de vida de la mezcla para culminar los preparados sin contratiempo.",
          "Colocar el material a lo largo de un área o zona geométrica uniforme y alisarlo a medida que se avanza. Desarrollar buenas técnicas de enrasado para lograr una superficie uniforme y nivelada. Esto significa una acción de corte rápido combinado con un avance pausado y siempre hacia la misma dirección prefijada.",
          "Asegurarse, a medida que se avanza, el correcto relleno de los puntos bajos o depresiones del piso con material fresco. Tener en cuenta que entre lote y lote no tendrán muy buena adherencia si se excede el tiempo especificado por retrasos. El lote anterior no debe secarse demasiado o formar costras.",
          "El material formará rápidamente una costra en su superficie a medida que se vaya secando. Cuando se forma esta capa o corteza es demasiado tarde para retocar la superficie con una llana. Al querer afinar la superficie en este punto, se rasgará y dañará.",
          "Considerar seleccionar el producto de concreto de silicato de potasio con agregado más fino para un acabado superficial más compacto o impermeable. ¡Cada detalle contribuye!"
        ],
        "image": "/blog/3e02d888-21f1-4c74-a7a1-0cba6743774a/paragraph2.jpg"
      },
      {
        "title": "Conclusión",
        "text": "",
        "bullet": [
          "Los contratistas que propongan sistemas de pisos de concreto de silicato de potasio a clientes que no lo hayan visto antes deben anticiparle el acabado. Es muy relevante establecer las expectativas sobre la terminación anticipadamente. Una lechada superficial densa es usual, y cuando se enjuaga, la superficie queda ligeramente texturizada con agregado expuesto. Ello es excelente para la resistencia al deslizamiento pero no necesariamente es el acabado deseado de algunos clientes. No es el tipo de acabado que muchos están acostumbrados a ver en otros tipos de pisos resistentes a los ácidos.",
          "Para obtener los mejores resultados se debe leer todas las instrucciones de mezcla cuidadosamente. Planificar con anticipación las labores, contar con personal con experiencia y adoptar un enfoque realista para del acabado tosco de concreto. Llene los formularios, alise una sola vez el material y evite la tentación de retocarlo demasiado con una llana. Estos simples pasos ayudarán a que sus pisos de concreto de silicato de potasio se vean de la mejor manera."
        ],
        "image": "/blog/3e02d888-21f1-4c74-a7a1-0cba6743774a/paragraph3.jpg"
      }
    ]
  },
  {
    "id": "3b03f2b5-cf79-4dfb-b9a5-e4aa881e876f",
    "author": "Bruce Luke",
    "authorDescription": "Global Sales Manager Corrosion Engineering Department  - Ergon Asphalt & Emulsions",
    "title": "Pisos Antiácidos - Selección de pisos de larga duración",
    "image": "/blog/3b03f2b5-cf79-4dfb-b9a5-e4aa881e876f/post.jpg",
    "paragraphs": [
      {
        "title": "",
        "text": "Un ingeniero de materiales y otro de mantenimiento recorrían su planta metalúrgica para evaluar el revestimiento a instalar en el piso de concreto de procesos químicos.\r\n\r\nDurante el retorno de su inspección pasaron por un área existente que había sido revestida de ladrillo antiácido en el pasado. El área era una instalación antigua y mostraba algún desgaste, algunos cuantos ladrillos se habían levantado a los lados de las juntas de expansión.",
        "bullet": [""],
        "image": ""
      },
      {
        "title": "",
        "text": "“¿Quizás debería considerar un revestimiento de ladrillo antiácido para su necesidad actual?” preguntó el ingeniero de materiales.\r\n\r\n“Oh, no”, respondió el ingeniero de mantenimiento, “el ladrillo no dura; probablemente debamos instalar en esa nueva área un recubrimiento líquido o mortero“.",
        "bullet": [""],
        "image": ""
      },
      {
        "title": "",
        "text": "Una investigación posterior de los registros del área indicó que el revestimiento de ladrillos tenía 27 años y nunca se le había realizado ningún mantenimiento.",
        "bullet": [""],
        "image": ""
      },
      {
        "title": "",
        "text": "A pesar de esto, el ingeniero de la planta mantenía la percepción de que el ladrillo antiácido no era el mejor costo-beneficio, debido a su alto costo inicial y su falta de perfección estética. De hecho, un pequeño mantenimiento fue todo lo que se requirió para restaurar el revestimiento de ladrillos a su total funcionalidad.",
        "bullet": [""],
        "image": ""
      },
      {
        "title": "",
        "text": "Lo mencionado anteriormente es real. Infiere la necesidad de mayor conocimiento en el diseño correcto de pisos antiácidos, y comprender que su adecuada instalación repercute en su longevidad.",
        "bullet": [""],
        "image": "/blog/3b03f2b5-cf79-4dfb-b9a5-e4aa881e876f/paragraph4.jpg"
      },
      {
        "title": "",
        "text": "",
        "bullet": [""],
        "image": "/blog/3b03f2b5-cf79-4dfb-b9a5-e4aa881e876f/paragraph5.jpg"
      },
      {
        "title": "Caso Histórico",
        "text": "En 1990, INCO Ltd., ubicado en Copper Cliff, Ontario, se embarcó en una importante remodelación de su planta de fundición de níquel. El alcance incluyó dos nuevos hornos “Flash”, así como una nueva planta de ácido de 2,900 toneladas por día (tpd).",
        "bullet": [""],
        "image": ""
      },
      {
        "title": "",
        "text": "Debido a las temperaturas extremas al norte de Ontario, INCO eligió ubicar los tanques de bombeo en el interior para facilitar el mantenimiento durante invierno. Para los pisos de los tanques de bombeo, y torres de la planta de ácido en el exterior, se definió el mismo sistema.",
        "bullet": [""],
        "image": ""
      },
      {
        "title": "",
        "text": "INCO solicitó a los diseñadores de la planta de ácido, Fenco Engineers, especificaran un piso de ladrillo para resistir las condiciones operativas diarias. Los pisos están expuesto a derrames repetitivos de ácido sulfúrico óleum concentrado caliente, así como al lavado de gases y neutralización permanentes.",
        "bullet": [""],
        "image": ""
      },
      {
        "title": " Selección de materiales para pisos antiácidos",
        "text": "Los pisos antiácidos se dividen en dos categorías básicas: unión directa y ladrillo sobre membrana. Los pisos de unión directa son adecuados para grandes impactos y cargas, y los pisos de ladrillo-membrana para áreas “continuamente mojadas”. En el caso de INCO, se seleccionó un diseño de piso de ladrillo / membrana.\r\n\r\nPara garantizar que la membrana blanda subyacente soporte las cargas de tráfico, el revestimiento de ladrillo debe ser lo suficientemente grueso. Un ladrillo de 1 3/8 pulgadas (espesor mínimo a considerar con una membrana) fue lo más adecuado en función de los parámetros operativos de INCO y las condiciones del tráfico.",
        "bullet": [""],
        "image": ""
      },
      {
        "title": "",
        "text": "El revestimiento seleccionado incluía una membrana convencional “termo fusión” y un ladrillo antiácido rojo de fibra para verticales llamado “red shale”. El ladrillo fue seleccionado por su resistencia química y superficie antideslizante.",
        "bullet": [""],
        "image": ""
      },
      {
        "title": "",
        "text": "En las caras del ladrillo se aplicó cera soluble al agua para remover cualquier exceso de mortero con una limpieza de vapor. Mortero fenólico fue el seleccionado, siendo adecuado para aplicaciones de pisos en servicio con ácidos fuertes.",
        "bullet": [""],
        "image": "/blog/3b03f2b5-cf79-4dfb-b9a5-e4aa881e876f/paragraph11.jpg"
      },
      {
        "title": "",
        "text": "Es mucho más resistente a las condiciones de lavado con agua y limpieza con vapor que los morteros a base de silicato de potasio. Estos últimos se especifican como revestimiento interno de tanques de procesos presurizados y otros recipientes de plantas de ácidos.",
        "bullet": [""],
        "image": ""
      },
      {
        "title": "Características de diseño",
        "text": "Fenco Engineering consideró otros detalles importantes. Para la protección de las superficies verticales los pilares de soporte del recipiente, especificó un sistema de unión directa en vez del diseño de ladrillo / membrana. Esto eliminó las preocupaciones de bordes de ladrillos desprendidos. La solidez de unión al sustrato con la técnica de unión directa es mucho mayor que con el diseño de ladrillo / membrana.",
        "bullet": [""],
        "image": ""
      },
      {
        "title": "",
        "text": "El mortero fenólico se mantuvo para las juntas laterales de los ladrillos antiácidos en los pilares debido a la exigencia de resistencia química. El grosor del ladrillo para los canales o trincheras siguió las especificaciones de diseño del fabricante, Elf Atochem.",
        "bullet": [""],
        "image": ""
      },
      {
        "title": "",
        "text": "Se exigía un espesor mínimo de ladrillo de 4 pulgadas para las paredes laterales de la trinchera para fortalecer el revestimiento de ladrillos. Debía tratarse como una estructura independiente, la cual permanecería estable durante toda la vida útil del revestimiento. Además, Fenco siguió las normas para el diseño de juntas de expansión para acomodar el potencial de crecimiento irreversible de ladrillo ácido (hasta 0.16 por ciento).",
        "bullet": [""],
        "image": ""
      },
      {
        "title": "",
        "text": "Finalmente, Fenco especificó que los ladrillos antiácidos lo instalen contratistas con experiencia para evitar consecuencias negativas de ato impacto en estas exposiciones tan agresivas. \r\n\r\nEl contratista local Novenco, un especialista en el campo de revestimientos de ladrillos resistentes a químicos fue seleccionado para instalar el revestimiento especificado. La familiaridad con la instalación de cementos resinosos y componentes de membranas es esencial para asegurar un resultado de revestimiento de gran calidad. Y el conocimiento de los detalles en la colocación tienen un gran impacto en la estética del piso terminado.",
        "bullet": [""],
        "image": ""
      },
      {
        "title": "Resultados satisfactorios",
        "text": "Ken MacDonald, planificador de mantenimiento de la planta de ácido Copper Cliff de INCO, expresó el siguiente comentario sobre este proyecto. El piso “se veía tan bien como el día en que se colocó, aún después de 12 años de servicio continuo. El piso ha estado totalmente libre de problemas, a pesar de los repetidos derrames de productos químicos de ácido concentrado, y los muy intensos ciclos de limpieza / lavado “.",
        "bullet": [""],
        "image": ""
      },
      {
        "title": "",
        "text": "“Espero que el piso dure otros 12 años sin problemas”, sentenció MacDonald. “Se invierte más dinero al principio en un piso de ladrillos antiácidos, pero los resultados exitosos lo hacen el de mejor costo-beneficio en el tiempo.  El piso tuvo excelente desempeño y nunca generó interrupciones de las operaciones de la planta por reparaciones.”\r\n\r\n“Recibimos continuamente comentarios de los visitantes a la planta sobre la buena apariencia de nuestro piso “, finalizó.",
        "bullet": [""],
        "image": ""
      },
      {
        "title": "Resumen",
        "text": "La selección de un sistema de piso antiácido se basa en una variedad de factores.\r\n\r\nSistemas de protección de bajo precio, revestimientos líquidos, morteros llanables, y los monolíticos con agregados son más económicos cuando se considera el costo inicial. Pero cuando se evalúa la vida útil de una planta es otra la solución. Los pisos de ladrillo tienen un historial incomparable de desempeño y valor en aplicaciones de servicios exigentes.",
        "bullet": [""],
        "image": "/blog/3b03f2b5-cf79-4dfb-b9a5-e4aa881e876f/paragraph19.jpg"
      }
    ]
  },
  {
    "id": "7def85af-ceff-4756-a65b-7a8744dfaa68",
    "author": " Bruce Luke",
    "authorDescription": "Global Sales Manager Corrosion Engineering Department  - Ergon Asphalt & Emulsions",
    "title": "Revestimientos de bloques de vidrio de borosilicato",
    "image": "/blog/7def85af-ceff-4756-a65b-7a8744dfaa68/post.jpg",
    "paragraphs": [
      {
        "title": "Proyectos de chimeneas de desulfurización de gases de combustión",
        "text": "Los sistemas de desulfurización de gases de combustión utilizados en centrales eléctricas de carbón exige materiales confiables para la protección interna de conductos y chimeneas. En el pasado, las soluciones plásticas reforzadas con vidrio y materiales de metal han sido a menudo la primera consideración. Últimamente, la tecnología de bloques de vidrio de borosilicato y un adhesivo flexible resistente al ácido han logrado alto interés por su excelente resistencia.",
        "bullet": [""],
        "image": ""
      },
      {
        "title": "",
        "text": "Además de ventajas económicas y su resistencia al calor, la instalación de este sistema hace que sea especialmente adecuado tanto para nuevas construcciones y restauraciones integrales. Ya sea aplicación sobre los ladrillos existentes, sobre ductos de acero, o directamente sobre la capa de concreto de refuerzo.",
        "bullet": [""],
        "image": "/blog/7def85af-ceff-4756-a65b-7a8744dfaa68/paragraph0.jpg"
      },
      {
        "title": "",
        "text": "Los especialistas en esta ingeniería han desarrollado una particular chimenea para maximizar el beneficio de esta tecnología de linings compuestos. El diseño consiste en instalar directamente los bloques de vidrio de borosilicato sobre la capa de concreto de refuerzo. De esta manera se elimina la necesidad de una chimenea independiente interna tradicional. El diseño ofrece al constructor de chimeneas y al propietario de la empresa una solución potencialmente rentable, así como ventajas en el plazo de construcción.",
        "bullet": [""],
        "image": ""
      },
      {
        "title": "25 años de servicio exitoso",
        "text": "Los bloques de vidrio de borosilicato empezaron en los ochenta cuando la tecnología de desulfurización de gases incluyó a las centrales eléctricas de carbón. Hasta ese momento, la mayoría de los revestimientos de las chimeneas estaban construidos con ladrillos resistentes a los químicos. Las principales preocupaciones de protección contra la corrosión fueron las secciones horizontales de los conductos del depurador, así como los conductos de derivación.",
        "bullet": [""],
        "image": ""
      },
      {
        "title": "",
        "text": "Los diseñadores de chimeneas evaluaron varios tipos de revestimiento con distintos niveles de éxito. El sistema de bloque de vidrio de borosilicato combinado con una capa flexible de adhesivo / membrana lograba núcleos cerrados a prueba de ácido. Bloques entre 1.5 a 2 pulgadas eran suficiente para proporcionar protección competa química y térmica.",
        "bullet": [""],
        "image": "/blog/7def85af-ceff-4756-a65b-7a8744dfaa68/paragraph3.jpg"
      },
      {
        "title": "",
        "text": "Estos revestimientos se instalaron por primera vez en altas chimeneas en la mitad de los ochenta, logrando resolver problemas de corrosión de las infraestructuras existentes. Al pasar el tiempo el desempeño del sistema de revestimiento de bloques de vidrio de borosilicato demostró que era una solución a largo plazo. A partir de estas primeras aplicaciones esta tecnología evolucionó hasta usarse a gran escala en la actualidad.",
        "bullet": [""],
        "image": ""
      },
      {
        "title": "",
        "text": "Los sistemas de revestimiento de bloques de vidrio de borosilicato se pueden usar en tres aplicaciones. En la construcción de nuevas chimeneas de concreto con ductos de gases de acero. En chimeneas modificadas de ladrillo antiácido, y en construcción de nuevas chimeneas de concreto sin ductos metálicos internos (nuevo diseño de chimenea).",
        "bullet": [""],
        "image": ""
      },
      {
        "title": "Nuevas construcciones",
        "text": "El sistema de bloques de borosilicato es económicamente muy favorable como revestimiento interno para chimeneas de acero. El sistema proporciona una excelente protección contra la corrosión y elimina la necesidad de aislamiento externo. Es  adecuado para una amplia gama de condiciones de funcionamiento: servicio de gases de combustión húmedos, el recalentamiento y derivación para la desulfurización de gases de combustión. También ofrece varias ventajas técnicas: la minimización de la formación de condensación, la resistencia al fuego y la idoneidad en zonas de terremotos.",
        "bullet": [""],
        "image": "/blog/7def85af-ceff-4756-a65b-7a8744dfaa68/paragraph6.jpg"
      }
    ]
  },
  {
    "id": "8da075e9-5350-4d54-8931-b7e7a2039cd1",
    "author": "Luis Zuloaga",
    "authorDescription": "Gerente general en ZULERS PERU Especialista en protección de concreto y acero con recubrimientos e impermeabilizantes Con más de 30 años de experiencia en la industria",
    "title": "Reparación de pisos de concreto no solo con concreto",
    "image": "/blog/8da075e9-5350-4d54-8931-b7e7a2039cd1/post.jpg",
    "paragraphs": [
      {
        "title": "",
        "text": "En la reparación de pisos de concreto existen diferentes tipos de materiales utilizados. Por ejemplo, el propio concreto u hormigón que es una mezcla de cemento Portland con agregados y agua, los llamados morteros y grouts cementicios que son cemento Portland con aditivos modificadores que reducen la contracción, el mortero de cemento Portland modificado con resinas de látex acrílico, los morteros poliméricos, concreto polimérico, entre los principales.",
        "bullet": [""],
        "image": ""
      },
      {
        "title": "",
        "text": "La elección usual de los materiales de reparación se basa en su costo y rendimiento, además de la compatibilidad del material y la facilidad de aplicación. En exposiciones con ataque químico puede ser necesario usar un cemento diferente, morteros con resinas catalizadas de alta resistencia o recubrimientos protectores.",
        "bullet": [""],
        "image": "/blog/8da075e9-5350-4d54-8931-b7e7a2039cd1/paragraph1.jpg"
      },
      {
        "title": "",
        "text": "El concreto reparado falla principalmente por desprendimiento en la unión del concreto antiguo y el nuevo. La óptima adherencia a desarrollar está directamente relacionada con varios factores durante la preparación y adecuación del concreto base. \r\n\r\nPor lo tanto, un trabajo de reparación exitoso requiere una correcta selección de materiales de reparación y un procedimiento de ejecución adecuado.",
        "bullet": [""],
        "image": ""
      },
      {
        "title": "Criterio de selección de materiales de reparación de pisos de concreto:",
        "text": "",
        "bullet": [
          "Facilidad de la aplicación",
          "Costo",
          "Disponibilidad de equipo",
          "Experiencia del personal",
          "Tipo de daño",
          "Compatibilidad del material de reparación con el concreto antiguo",
          "Durabilidad esperada",
          "Grosor o espesor del material para resistir cargas ó esfuerzos",
          "Rapidez de la instalación",
          "Rapidez de la puesta en servicio",
          "Vida útil luego de mezclado y durante la instalación",
          "Apariencia deseada del acabado final",
          "Resistencia a la corrosión del material",
          "Coeficiente de expansión térmica del material",
          "Coeficiente de permeabilidad del material",
          "Vida útil en su empaque"
        ],
        "image": ""
      },
      {
        "title": "Materiales comúnmente utilizados en reparación de pisos de concreto",
        "text": "",
        "bullet": [""],
        "image": ""
      },
      {
        "title": "Concreto u hormigón",
        "text": "Es el más común de todos, una mezcla de cemento Portland, agregados gruesos, finos, piedra cuando corresponda, y agua. Algunas veces va acompañado de aditivos que modifican algunas propiedades como ductilidad, tiempo de fraguado, resistencia, etc.",
        "bullet": [""],
        "image": ""
      },
      {
        "title": "",
        "text": "Es un material de aceptación universal, fácil de conseguir y buena trabajabilidad, bajo costo relativo (cuando no se incluye adhesivos para asegurar la adherencia entre el concreto antiguo y el concreto fresco nuevo llamado puente adherente epóxico o similar); siendo la no utilización del adhesivo uno de los motivos principales de fallas tempranas.",
        "bullet": [""],
        "image": "/blog/8da075e9-5350-4d54-8931-b7e7a2039cd1/paragraph6.jpg"
      },
      {
        "title": "",
        "text": "Entre las principales desventajas se tiene la baja resistencia a la tracción y flexión, se requiere mayor espesor de nuevo concreto y por ende mayor demolición del piso antiguo, juntas para control de grietas, cambia de volumen en el tiempo, etc.",
        "bullet": [""],
        "image": ""
      },
      {
        "title": "Morteros y grouts cementicios",
        "text": "Los morteros cementicios son mezclas de cemento Portland con cargas y aditivos que elevan la resistencia a la compresión en corto tiempo, y sus reductores de contracción durante la deshidratación del mortero fresco reducen la aparición de fisuras.",
        "bullet": [""],
        "image": ""
      },
      {
        "title": "",
        "text": "Asimismo, son aplicables desde menores espesores o grosor sin afectar su capacidad de resistencia, existen versiones para aplicación en verticales y fluidos para superficies horizontales de muy buena trabajabilidad, y los coeficientes de dilatación térmica y módulo de elasticidad son como el concreto por lo que no existen tensiones en las líneas de pliegue o juntas.",
        "bullet": [""],
        "image": ""
      },
      {
        "title": "",
        "text": "La presentación del mortero cementicio es por lo general seco en bolsa o sacos, con granulometría controlada para mezclar usualmente solo con agua, así también hay algunos desarrollos con aditivos inhibidores de corrosión, otros reforzados con fibras de refuerzo para mejorar las características de desempeño y durabilidad de la reparación.",
        "bullet": [""],
        "image": "/blog/8da075e9-5350-4d54-8931-b7e7a2039cd1/paragraph10.jpg"
      },
      {
        "title": "",
        "text": "En algunos casos estos materiales no requieren del uso de un adhesivo epóxico tolerante a la humedad como puente adherente entre concreto antiguo y el nuevo, con una superficie bien preparada es suficiente para garantizar una buena adherencia. Los morteros cementicios que no requieren puente adherente son más caros que lo que sí requieren pero habrá que sumar a los últimos el costo del puente adherente más su proceso de aplicación para un análisis más integral.",
        "bullet": [""],
        "image": "/blog/8da075e9-5350-4d54-8931-b7e7a2039cd1/paragraph11.jpg"
      },
      {
        "title": "Morteros Cementicios con resinas de látex",
        "text": "La incorporación de látex a los morteros cementicios y grouts de reparación, ya sea en forma líquida o tecnología polvo, contribuyen en la protección de la humedad contra la corrosión del acero de refuerzo, mejoran su consistencia y la adhesión al concreto antiguo, y ofrecen mayor durabilidad en estaciones atmosféricas con ciclos de congelamiento y deshielo. Existen variedades de estos productos dependiendo de los usos y características, resistencia, grosor mínimo-máximo, fraguado, secado, etc.",
        "bullet": [""],
        "image": ""
      },
      {
        "title": "Morteros poliméricos o concreto polimérico",
        "text": "Los morteros poliméricos tienen ventajas adicionales a los morteros cementicios, no se contraen y no se fisuran, tienen un curado (alcanzar las máximas propiedades mecánicas) muy rápido, desarrollan alta adherencia con el concreto antiguo y excelente resistencia mecánica y química.",
        "bullet": [""],
        "image": ""
      },
      {
        "title": "",
        "text": "Existen variedades pastosas o fluidas, y pueden ser recubiertos en pocas horas con acabados a base de solventes como epóxicos o poliuretanos, sin la necesidad de esperar los tiempos de fragua y evaporación de humedad como son en los casos de los morteros cementicios y concreto.",
        "bullet": [""],
        "image": ""
      },
      {
        "title": "",
        "text": "Los morteros poliméricos usados ampliamente para reparación de pisos de concreto contienen resinas epóxicas y endurecedores que aceleran la reacción química al mezclarse los dos componentes. Su desventaja es el costo más alto de material pero resulta en mejor beneficio-costo en proyectos donde no solo se realiza la reparación del concreto sino además se instalan inmediatamente después, (sin paralizaciones) recubrimientos como acabado final sobre toda la superficie en pavimentos o muros.",
        "bullet": [""],
        "image": "/blog/8da075e9-5350-4d54-8931-b7e7a2039cd1/paragraph15.jpg"
      },
      {
        "title": "",
        "text": "Dentro de la gama de morteros poliméricos o concreto poliméricos hay tecnologías con resinas y agregados de muy altas resistencias químicas para exposiciones de ácidos y álcalis concentrados, y se reemplaza todo el piso de concreto con estos materiales.",
        "bullet": [""],
        "image": ""
      }
    ]
  }
]
